<?php
    $lang = array(

			//nav -------------
			"mtavari" => "მთავარი",
			"kontaktebi" => "კონტაკტები",
			"blogi" => "ბლოგი",
			"chvens_shesaxeb" => "ჩვენს შესახებ",
			"registracia" => "რეგისტრაცია",
			"avtorizacia" => "ავტორიზაცია",

			//satauri ----------------
			"title" => "მოგესალმებით გთხოვთ გაიაროთ ავტორიზაცია",

			"title1" => "მოგესალმებით",
			"titles_texsti" => "ეს არის მარტივი მარკეტინგის ან ინფორმაციული ვებ – გვერდის შაბლონი. ის მოიცავს დიდ მოწოდებას, რომელსაც გმირების განყოფილება ჰქვია და შინაარსის სამი დამხმარე ნაწილი. გამოიყენეთ იგი, როგორც საწყისი წერტილი, რომ შექმნათ უფრო უნიკალური რამ.",

			"titles_gilakis_texsti" =>"სტატიის დამატება",

			//statiis forma----------------------
			"suratis_atvirtva" => "სურათის ატვირთვა",
			"statiis_satauri" => "სტატიის სათაური",
			"statiis_texsti" => "სტატიის ტექსტი",
			"damateba" => "დამატება",
			"gauqmeba" => "გაუქმება",

			"swori" => "სწორი",
			"araswori" => "არასწორი",

			//cxrili --------------------
			"dzebna" => "ძებნა",
			"raodenoba" => "რაოდენობა",


			//reklam ----------------
			"reklamis_satauri" => "რეკლამა",
			"reklamis_texsti" => "10 სტატია მენტალურ ჯანმრთელობაზე, რომელიც თავის შეცნობაში დაგეხმარებათ",
			"reklamis_gilaki" => "გადასვლა",

			//navbar ---------------------
			"zoli" => "გვერდითი ზოლი",

			//footer --------------
			"compania" => "კომპანია",
			"chveni_servisebi" => "ჩვენი სერვისები",
			"konfidencialurobis_politika" => "კონფიდენციალურობის პოლიტიკა",
			"daxmarebis_migeba" => "დახმარების მიღება",
			"faq" => "ფაქ",
			"transportireba" => "ტრანსპორტირება",
			"gaziareba" => "გაზიარება",

			//single page -----------------
			"satauri" => "სათაური",
			"gamoqveynebis_tarigi" => "გამოქვეყნების თარიღი",
			"texsti" => "ტექსტი",

			"kategoriebi"=>"კატეგორიები",
			"axali_ambebi"=>"ახალი ამბები",
			"kodi"=>"კოდი",
			"dizaini"=>"დიზაინი",
			"mxiaruli"=>"მხიარული",
			"yelsaxvevebis"=>"ყელსახვევები",

			"card_header"=>"ბოლო პოსტები",
			"card_satauri"=>"ღორის ძეხვის ამბები!",
			"card_texsti"=>"კუნძული მდებარეობს დასავლეთ ინდოეთის ჩრდილოეთ ლეივარდის კუნძულების ნაწილში.",

	);
 ?>